/* 
  Localizable.strings
  pochi

  Created by ringo on 10/9/18.
  Copyright © 2018 ringo. All rights reserved.
*/
"cantopen" = "すなわち、PDF 入力文書を うまく 開く ことができなかった ...";
"namerequired" = "プレゼンテーションの名前 が必要 です";
"presenter" = "発表者";
"viewer" = "視聴者";
"pswtitle" = "提示";
"pswmessage" = "パスワード";
"docpsw" = "この文書にはパスワードが必要です";
"nameinuse" = "プレゼンテーションの名前は 既に使用されています...";
"cannotconnect" = "サーバ には 接 続できませんでした, もう一度試してみて ください...";
"tryingtoconnect" = "Trying to connect...";
"incorrectpassword" = "パスワード が間 違っています...";
"passwordrequired" = "パスワードが 必要 です...";
"backbutton" = "戻る";
"page" = "ページ ";
"savesharemsg" =  "閉じる前に保存する";
"yessaveshare" = "はい、お願いします";
"notsaveshare" = "いいえ、結構です";
"cancelmessage" = "キャンセル";
"okmessage" = "はい";
